<div class="about-section section-margin">
  <div class="container">
    <h2 class="fs-h2 section-title">О компании</h2>

    <div class="about-section__row">
      <div class="about-section__image">
        <div
          class="about-section__image-img"
          style="
            background-image: url('/assets/template/images/sections/about-section/director.jpg');
          "
        ></div>
        <div class="about-section__image-title ta-center fw-600">
          Директор завода ЖБИ «{'company_name' | config}» Милославин Сергей Ростиславович
        </div>
      </div>

      <div class="about-section__content fs-large page-content dark-color">
        <p>
          Рад приветствовать вас от лица завода железобетонных изделий
          «М-Строй». Наш завод уже более 20 лет производит высококачественные
          ЖБИ изделия, которые отвечают всем стандартам и требованиям
          строительной отрасли. Мы гордимся нашим производством, современной
          лабораторией и многоуровневой системой контроля качества. Это
          позволяет нам гарантировать надежность и долговечность каждого
          выпускаемого изделия.
        </p>

        <p>
          Мы стремимся не только соответствовать высоким стандартам, но и
          превосходить их. Вся наша продукция проходит сертификацию, что
          подтверждается официальными паспортами качества и сертификатами
          соответствия. Для нас важен каждый клиент, поэтому мы предлагаем
          индивидуальный подход, гибкие условия сотрудничества и качественный
          сервис на всех этапах — от заказа до доставки продукции.
        </p>
        <p>
          Мы искренне благодарим вас за выбор нашей компании и уверены, что наше
          сотрудничество станет залогом успешного строительства и долговечности
          возводимых вами объектов. Если у вас есть вопросы или предложения, мы
          всегда открыты для диалога.
        </p>
      </div>
    </div>
  </div>
</div>
